Repository: M2Team/NanaZip
Catalog: NanaZipPackage/Strings/*/Legacy.resw
Source language: en
Languages: af, ar, az_arab, be, bg, bn, ca, ca_es_valencia, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, fy, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, ko, ku_arab, ky_kg, lt, lv, mk, mn_cyrl, mr, ms, nb, ne, nl, nn, pa_in, pl, ps, pt_br, ro, ru, si, sk, sl, sq, sr_cyrl, sr_latn, sv, sw, ta, tg_arab, th, tk_cyrl, tr, tt_arab, ug_arab, uk, uz_cyrl, uz_latn, vi, yo_latn, zh_hans, zh_hant

# Resource6600
source: Properties
af: Gidse-geskiedenis
ar: خصائص
az_arab: Xassələr
be: Уласцівасці
bg: Свойства
bn: ফোল্ডারের অতিত বিবরন
ca: Propietats
ca_es_valencia: Historial de directoris
cs: Vlastnosti
cy: Hanes Ffolderi
da: Egenskaber
de: Eigenschaften
el: Ιδιότητες
eo: Dosierujhistorio
es: Propiedades
et: Atribuudid
eu: Ezaugarriak
fa: مشخصات
fi: Ominaisuudet
fr: Propriétés
fy: Eigenskippen
ga: Airíonna
gl: Propiedades
gu: ગુણ યા સંપત્તિયાઁ
he: מאפיינים
hi: गुण या संपत्तियाँ
hr: Svojstva
hu: Tulajdonságok
hy: Հատկություններ
id: Properti
is: Eiginleikar
it: Proprietà
ja: プロパティ
ka: თვისებები
kk: Сипаттар
ko: 속성
ku_arab: تایبەتمەندییەکان
ky_kg: Касиет
lt: Nuostatos
lv: Mapju vēsture
mk: Историја на Директориумите
mn_cyrl: Хавтсын түүх
mr: फ़ोल्डरचा इतिहास
ms: Folder Sejarah
nb: Mappelogg
ne: फोल्डर इतिहार
nl: Eigenschappen
nn: Mappe logg
pa_in: ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ
pl: Właściwości
ps: ځانتياوې
pt_br: Propriedades
ro: Proprietăţi
ru: Свойства
si: ගුණාංග
sk: Vlastnosti
sl: Lastnosti
sq: Vetitë
sr_cyrl: Особине
sr_latn: Osobine
sv: Egenskaper
sw: Sifa
ta: அடைவுகளின் வரலாறு
tg_arab: Хусусиятҳо
th: คุณสมบัติ
tk_cyrl: Alamatlar
tr: Özellikler
tt_arab: Үзлекләр
ug_arab: خاسلىق
uk: Властивості
uz_cyrl: Хусусиятлари
uz_latn: Xususiyatlari
vi: Thuộc tính
yo_latn: Àbùdá
zh_hans: 属性
zh_hant: 內容

# Resource6601
source: Folders History
af: Diagnostiese boodskappe
ar: محفوظات المجلدات
az_arab: Qovluqlar Tarixçəsi
be: Гісторыя папак
bg: История на директориите
bn: সমস্যা নিরাময় আভাস
ca: Historial de carpetes
ca_es_valencia: Missatges de diagnosi
cs: Historie složek
cy: Neges diagnostig
da: Mappers historik
de: Ordnerverlauf
el: Ιστορικό Φακέλων
eo: Diagnozaj mesaĝoj
es: Historial de carpetas
et: Kaustaajalugu
eu: Agiritegi Historia
fa: تاریخچه پوشه‌ها
fi: Kansiohistoria
fr: Historique des dossiers
fy: Maphistoarje
ga: Oireas na bhfillteán
gl: Histórico de cartafoles
gu: ફ઼ોલ્ડરોંનો ઇતિહાસ
he: היסטורית תיקיות
hi: फ़ोल्डरों का इतिहास
hr: Kronologija mapa
hu: Mappa előzmények
hy: Թղթապանակների պատմությունը
id: Riwayat Direktori
is: Möppusaga
it: Cronologia
ja: フォルダー履歴
ka: საქაღალდეთა ისტორია
kk: Қалта тарихы
ko: 폴더 히스토리
ku_arab: مێژووی بوخچەکان
ky_kg: Баштыктардын тарыхы
lt: Aplankų istorija
lv: Diagnostikas paziņojumi
mk: Дијагноза
mn_cyrl: Шинжилгээний зурвас
mr: उपचार संदेश
ms: Mesej diagnostik
nb: Diagnosemeldinger
ne: निदानात्मक सन्देश
nl: Mapgeschiedenis
nn: Diagnose meldingar
pa_in: ਫੋਲਡਰ ਅਤੀਤ
pl: Historia folderów
ps: پوښيو مخينه
pt_br: Histórico das Pastas
ro: Istoria directoarelor
ru: История папок
si: බහාලුම් ඉතිහාසය
sk: História priečinkov
sl: Zgodovina map
sq: Historiku i dosjeve
sr_cyrl: Хронологија
sr_latn: Hronologija
sv: Mapphistorik
sw: Historia ya folda
ta: அறிவழிச் செய்திகள்
tg_arab: Таърихи ҷузвдон
th: ประวัติโฟลเดอร์
tk_cyrl: Öňki Bukjalar
tr: Klasör Geçmişi
tt_arab: Папкалар тарихы
ug_arab: قىسقۇچ تارىخى
uk: Історія папок
uz_cyrl: Жилдлар тарихи
uz_latn: Jildlar tarixi
vi: Lịch sử thư mục
yo_latn: Akọọ́lẹ̀ àpò faíli
zh_hans: 文件夹历史
zh_hant: 資料夾歷程記錄

# Resource6602
source: Diagnostic messages
af: Boodskap
ar: رسائل الفاحص
az_arab: İsmarıclar
be: Паведамленні
bg: Диагностични съобщения
bn: আভাস
ca: Missatges de diagnosi
ca_es_valencia: Missatge
cs: Diagnostické zprávy
cy: Neges
da: Diagnostiske meddelelser
de: Diagnosemeldungen
el: Διαγνωστικά μηνύματα
eo: Mesaĝo
es: Mensajes de diagnóstico
et: Diagnostikateated
eu: Azterketa mezuak
fa: پیغام‌های تشخيصی
fi: Tekniset tiedot
fr: Messages de diagnostic
fy: Diagnostyk berjocht
ga: Teachtaireachtaí diagnóiseach
gl: Mensaxes de diagnose
gu: નિદાનાત્મક સંદેશ
he: הודעות אבחנתיות
hi: निदानात्मक संदेश
hr: Dijagnostičke poruke
hu: Diagnosztikai üzenetek
hy: Հաղորդագրություն
id: Pesan Diagnosa
is: Greiningarskilaboð
it: Messaggi di diagnostica
ja: 診断結果
ka: დიაგნოსტიკური შეტყობინება
kk: Хабарлама
ko: 진단 메시지
ku_arab: پەیامی لێکۆڵینەوە/ پشکنین
ky_kg: Билдирүү
lt: Diagnostiniai pranešimai
lv: Paziņojums
mk: Порака
mn_cyrl: Зурвас
mr: संदेश
ms: Mesej
nb: Melding
ne: सन्देश
nl: Diagnostische berichten
nn: Melding
pa_in: ਡਾਈਗਨੋਸਟਿੱਕ ਸੰਦੇਸ਼
pl: Komunikaty diagnostyczne
ps: رنځ نومېرنې استوزه
pt_br: Mensagens de diagnóstico
ro: Mesaje de diagnosticare
ru: Сообщения
si: විනිශ්චීය පණිවුඩ
sk: Diagnostické správy
sl: Diagnostična sporočila
sq: Mesazhe diagnostikuese
sr_cyrl: Дијагностичке поруке
sr_latn: Dijagnostičke poruke
sv: Diagnostikmeddelanden
sw: Jumbe za uchunguzi
ta: செய்தி
tg_arab: Ёддоштҳо
th: ข้อความวินิจฉัย
tk_cyrl: Diagnostik maglumatlar
tr: Tanılama iletileri
tt_arab: Хәбәрләр
ug_arab: دىئاگنوز ئۇچۇرى
uk: Діагностичні повідомлення
uz_cyrl: Диагностик хабарлар
uz_latn: Diagnostik xabarlar
vi: Thông tin chẩn đoán
yo_latn: Atọpinpin-Àìṣedédé iṣé
zh_hans: 诊断信息
zh_hant: 診斷訊息

# Resource6603
source: Message
ar: رسالة
az_arab: İsmarıc
be: Паведамленне
bg: Съобщение
ca: Missatge
cs: Zpráva
da: Meddelelse
de: Meldung
el: Μήνυμα
es: Mensaje
et: Teade
eu: Mezuak
fa: پیام
fi: Viesti
fy: Berjocht
ga: Teachtaireacht
gl: Mensaxe
gu: સંદેશ
he: הודעה
hi: संदेश
hr: Poruka
hu: Üzenet
hy: Հաղորդագրություն
id: Pesan
is: Skilaboð
it: Messaggio
ja: メッセージ
ka: შეტყობინება
kk: Хабарлама
ko: 메시지
ku_arab: پەیام
ky_kg: Билдирүү
lt: Pranešimas
nl: Bericht
pa_in: ਸੰਦੇਸ਼
pl: Komunikat
ps: استوزه
pt_br: Mensagem
ro: Mesaj
ru: Сообщение
si: පණිවිඩය
sk: Správa
sl: Sporočilo
sq: Mesazhi
sr_cyrl: Поруке
sr_latn: Poruke
sv: Meddelande
sw: Ujumbe
tg_arab: Паём
th: ข้อความ
tk_cyrl: Maglumat
tr: İleti
tt_arab: Хәбәр
ug_arab: ئۇچۇر
uk: Повідомлення
uz_cyrl: Хабар
uz_latn: Xabar
vi: Thông tin
yo_latn: Iṣé
zh_hans: 信息
zh_hant: 訊息

# Resource7100
source: Computer
af: Rekenaar
ar: جهاز الكمبيوتر
az_arab: Kompüter
be: Кампутар
bg: Компютър
bn: কম্পিউটার
ca: Ordinador
ca_es_valencia: El meu ordinador
cs: Počítač
cy: Cyfrifiadur
de: Arbeitsplatz
el: Υπολογιστής
eo: Komputilo
es: Mi PC
et: Arvuti
eu: Ordenagailua
fa: رایانه
fi: Tietokone
fr: Ordinateur
fy: Kompjûter
ga: Ríomhaire
gl: Computador
gu: સંગણક
he: מחשב
hi: संगणक
hr: Računalo
hu: Sajátgép
hy: Համակարգիչ
id: Komputer
is: Tölva
ja: PC
ka: კომპიუტერი
kk: Компьютер
ko: 컴퓨터
ku_arab: کۆمپیوتەر
ky_kg: Компьютер
lt: Kompiuteris
lv: Dators
mk: Компјутер
mn_cyrl: Компьютер
mr: संगणक
ms: Komputer
nb: Datamaskin
ne: कम्प्युटर
nn: Datamaskin
pa_in: ਕੰਪਿਊਟਰ
pl: Komputer
ps: سولګر
pt_br: Computador
ru: Компьютер
si: පරිගණකය
sk: Počítač
sl: Računalnik
sq: Kompjuteri
sr_cyrl: Рачунар
sr_latn: Računar
sv: Dator
sw: Tarakilishi
ta: கணினி
tg_arab: Роёна
th: คอมพิวเตอร์
tk_cyrl: Kompýutor
tr: Bilgisayar
tt_arab: Санак
ug_arab: كومپيۇتېر
uk: Комп'ютер
uz_cyrl: Компьютер
uz_latn: Kompyuter
vi: Máy tính
yo_latn: Kọ̀mpútà
zh_hans: 我的电脑
zh_hant: 電腦

# Resource7101
source: Network
ar: الشبكة
az_arab: Şəbəkə
be: Сетка
bg: Мрежа
bn: আন্তঃ সম্পর্ক
ca: Entorn de xarxa
ca_es_valencia: Entorn de xarxa
cs: Síť
cy: Rhyngrwyd
da: Netværk
de: Netzwerk
el: Δικτύο
eo: Reto
es: Entorno de red
et: Võrk
eu: Sarea
fa: شبکه
fi: Verkko
fr: Réseau
fy: Netwurk
ga: Líonra
gl: Rede
gu: સઞ્જાલ
he: רשת
hi: सञ्जाल
hr: Mreža
hu: Hálózati helyek
hy: Ցանց
id: Jaringan
is: Net
it: Rete
ja: ネットワーク
ka: ქსელი
kk: Желі
ko: 네트워크
ku_arab: ڕایەڵە
ky_kg: Желе
lt: Tinklas
lv: Tīkls
mk: Мрежа
mn_cyrl: Сүлжээ
mr: नेटवर्क
ms: Rangkaian
nb: Nettverk
ne: सञ्जाल
nl: Netwerk
nn: Nettverk
pa_in: ਨੈੱਟਵਰਕ
pl: Sieć
ps: جال
pt_br: Rede
ro: Reţea
ru: Сеть
si: ජාලය
sk: Sieť
sl: Omrežje
sq: Rrjeti
sr_cyrl: Мрежа
sr_latn: Mreža
sv: Nätverk
sw: Mtandao
ta: பிணையம்
tg_arab: Шабака
th: เครือข่าย
tk_cyrl: Tor
tr: Ağ
tt_arab: Челтәр
ug_arab: تور قوشنا
uk: Мережа
uz_cyrl: Тармоқ
uz_latn: Tarmoq
vi: Mạng
yo_latn: Alásopọ̀
zh_hans: 网络
zh_hant: 網路

# Resource7102
source: Documents
af: Stelsel
ar: المستندات
az_arab: Sənədlər
be: Дакументы
bg: Документи
bn: কম্পিউটার চালক
ca_es_valencia: Sistema
cs: Dokumenty
cy: System
da: Dokumenter
de: Dokumente
el: Έγγραφα
eo: Sistemo
es: Documentos
et: Dokumendid
eu: Agiriak
fa: اسناد
fi: Asiakirjat
fy: Systeem
ga: Cáipéisí
gl: Documentos
gu: દસ્તાવેજ
he: מסמכים
hi: दस्तावेज
hr: Dokumenti
hu: Dokumentumok
hy: Փաստաթղթեր
id: Dokumen
is: Skjöl
it: Documenti
ja: ドキュメント
ka: დოკუმენტები
kk: Құжаттар
ko: 문서
ku_arab: بەڵگەنامەکان
ky_kg: Иш кагаздар
lt: Dokumentai
lv: Sistēma
mk: Систем
mn_cyrl: Систем
mr: प्रणाली
ms: Sistem
nb: System
ne: प्रणाली
nl: Documenten
nn: System
pa_in: ਸਿਸਟਮ
pl: Dokumenty
ps: غونډال
pt_br: Documentos
ro: Documente
ru: Документы
si: ලියකියවිලි
sk: Dokumenty
sl: Dokumenti
sq: Dokumentet
sr_cyrl: Документи
sr_latn: Dokumenti
sv: Dokument
sw: Nyaraka
ta: மண்டலம்
tg_arab: Ҳуҷҷатҳо
th: เอกสาร
tk_cyrl: Dokumentler
tr: Belgeler
tt_arab: Документлар
ug_arab: پۈتۈكلەر
uk: Документи
uz_cyrl: Ҳужжатлар
uz_latn: Hujjatlar
vi: Tài liệu
yo_latn: Àkọsílẹ̀
zh_hans: 我的文档
zh_hant: 文件

# Resource7103
source: System
ar: النظام
az_arab: Quruluş
be: Сістэма
bg: Система
ca: Sistema
cs: Systém
el: Σύστημα
es: Sistema
et: Süsteem
eu: Sistema
fa: سیستم
fi: Järjestelmä
fr: Système
ga: Córas
gl: Sistema
gu: પ્રણાલી
he: מערכת
hi: प्रणाली
hr: Sustav
hu: Rendszer
hy: Համակարգ
id: Sistem
is: Kerfi
it: Sistema
ja: システム
ka: სისტემა
kk: Жүйе
ko: 시스템
ku_arab: سیستەم
ky_kg: Система
lt: Sistema
nl: Systeem
pt_br: Sistema
ro: Sistem
ru: Система
si: පද්ධතිය
sk: Systém
sl: Sistem
sq: Sistemi
sr_cyrl: Систем
sr_latn: Sistem
sw: Mfumo
tg_arab: Система
th: ระบบ
tk_cyrl: Sistema
tr: Sistem
tt_arab: Система
ug_arab: سىستېما
uk: Система
uz_cyrl: Тизим
uz_latn: Tizim
vi: Hệ thống
yo_latn: Ìlànà ètò
zh_hans: 系统
zh_hant: 系統

# Resource7200
source: Add
af: Voeg by
ar: إضافة
az_arab: Əlavə Etmək
be: Дадаць
bg: Добавяне
bn: সংজোযন
ca: Afegeix
ca_es_valencia: Afegir
cs: Přidat
cy: Ychwanegu
da: Tilføj
de: Hinzufügen
el: Προσθήκη
eo: Enarĥivigu
es: Agregar
et: Lisa
eu: Gehitu
fa: افزودن
fi: Lisää
fr: Ajouter
fy: Taheakje
ga: Cuir leis
gl: Engadir
gu: જોડો
he: הוסף
hi: जोड़े
hr: Dodaj
hu: Hozzáadás
hy: Ավելացնել
id: Tambah
is: Bæta við
it: Aggiungi
ja: 追加
ka: დამატება
kk: Үстеу
ko: 추가
ku_arab: زیادکردن
ky_kg: Кошуу
lt: Glaudinti
lv: Ievietot
mk: Додади
mn_cyrl: Нэм
mr: टाका
ms: Tambah
nb: Legg til
ne: थप्नुहोस्
nl: Toevoegen
nn: Legg til
pa_in: ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj
ps: زياتول
pt_br: Adicionar
ro: Arhivează
ru: Добавить
si: එකතු
sk: Pridať
sl: Dodaj
sq: Shto
sr_cyrl: Додај
sr_latn: Dodaj
sv: Lägg till
sw: Ongeza
ta: இணை
tg_arab: Илова кардан
th: เพิ่มเข้า
tk_cyrl: Goş
tr: Ekle
tt_arab: Өстәргә
ug_arab: قوش
uk: Додати
uz_cyrl: Қўшмоқ
uz_latn: Qo‘shmoq
vi: Thêm
yo_latn: Fi-sí
zh_hans: 添加
zh_hant: 加入

# Resource7201
source: Extract
af: Pak uit
ar: استخراج
az_arab: Ayırmaq
be: Выняць
bg: Извличане
bn: সম্প্রসারন
ca: Extreu
ca_es_valencia: Extraure
cs: Rozbalit
cy: Echdynnu
da: Udpak
de: Entpacken
el: Αποσυμπίεση
eo: Elarĥivigu
es: Extraer
et: Eralda välja
eu: Atera
fa: استخراج
fi: Pura
fr: Extraire
fy: Utpakke
ga: Asbhain
gl: Extraer
gu: બાહર કાઢો
he: חלץ
hi: बाहर निकाले
hr: Raspakiraj
hu: Kibontás
hy: Դուրս բերել
id: Ekstrak
is: Afþjappa
it: Estrai
ja: 展開
ka: ამოღება
kk: Шығару
ko: 압축 풀기
ku_arab: دەرکێشان
ky_kg: Чыгаруу
lt: Išskleisti
lv: Izvilkt
mk: Отпакувај
mn_cyrl: Задал
mr: बाहेर
ms: Ekstrak
nb: Pakk ut
ne: निकाल्नुहोस्
nl: Uitpakken
nn: Pakk ut
pa_in: ਕੱਡੋ
pl: Wypakuj
ps: ويستل
pt_br: Extrair
ro: Dezarhivează
ru: Извлечь
si: ලිහන්න
sk: Rozbaliť
sl: Razširi
sq: Shpaketo
sr_cyrl: Издвој
sr_latn: Izdvoj
sv: Packa upp
sw: Chopoa
ta: வெளிக்கொணர்
tg_arab: Ихроҷ кардан
th: แยกไฟล์
tk_cyrl: Çykar
tr: Ayıkla
tt_arab: Чыгарырга
ug_arab: يەش
uk: Видобути
uz_cyrl: Aжратмоқ
uz_latn: Ajratmoq
vi: Giải nén
yo_latn: Túsilẹ
zh_hans: 提取
zh_hant: 解壓縮

# Resource7202
source: Test
af: Toets
ar: فحص
az_arab: Sınaq
be: Тэставаць
bg: Тестване
bn: নিরীক্ষণ
ca: Prova
ca_es_valencia: Provar
cs: Zkontrolovat
cy: Profi
de: Überprüfen
el: Έλεγχος
eo: Testu
es: Probar
et: Testi
eu: Aztertu
fa: تست
fi: Eheystarkistus
fr: Tester
ga: Tástáil
gl: Probar
gu: પરીક્ષણ
he: בחן
hi: परीक्षण
hr: Testiraj
hu: Teszt
hy: Թեստավորել
id: Uji
is: Prófa
it: Verifica
ja: テスト
ka: შემოწმება
kk: Тестілеу
ko: 테스트
ku_arab: تاقیکردنەوە
ky_kg: Тестирлөө
lt: Bandyti
lv: Pārbaude
mk: Тестирај
mn_cyrl: Шалгах
mr: तपासा
ms: Uji
nb: Prøv
ne: परीक्षण गर्नुहोस्
nl: Testen
pa_in: ਪਰਖ ਕਰੋ
pl: Testuj
ps: ازمويل
pt_br: Testar
ro: Testează
ru: Тестировать
si: අත්හදා බලන්න
sk: Otestovať
sl: Preizkusi
sq: Provo
sr_cyrl: Тестирај
sr_latn: Testiraj
sv: Testa
sw: Jaribu
ta: பரிசோதி
tg_arab: Озмоиш кардан
th: ทดสอบ
tk_cyrl: Synag
tr: Sına
tt_arab: Тикшерергә
ug_arab: سىنا
uk: Тестувати
uz_cyrl: Синамоқ
uz_latn: Sinamoq
vi: Kiểm tra
yo_latn: Dán-wò
zh_hans: 测试
zh_hant: 測試

# Resource7203
source: Copy
af: Kopiëer
ar: نسخ
az_arab: Nüsxələmək
be: Капіяваць
bg: Копиране
bn: অনুলিপি গ্রহন
ca: Copia
ca_es_valencia: Copiar
cs: Kopírovat
cy: Copïo
da: Kopier
de: Kopieren
el: Αντιγραφή
eo: Kopiu
es: Copiar
et: Kopeeri
eu: Kopiatu
fa: کپی
fi: Kopioi
fr: Copier
fy: Kopiearje
ga: Macasamhlaigh
gl: Copiar
gu: નકલ
he: העתק
hi: नकल
hr: Kopiraj
hu: Másolás
hy: Պատճենել
id: Salin
is: Afrita
it: Copia
ja: コピー
ka: ასლი
kk: Көшіру
ko: 복사
ku_arab: لەبەرگرتنەوە
ky_kg: Көчүрүү
lt: Kopijuoti
lv: Kopēt
mk: Копирај
mn_cyrl: Хуулах
mr: प्रतिलिपी
ms: Salin
nb: Kopier
ne: प्रतिलिपि गर्नुहोस्
nl: Kopiëren
nn: Kopiere
pa_in: ਨਕਲ ਉਤਾਰੋ
pl: Kopiuj
ps: لمېسل
pt_br: Copiar
ro: Copiază
ru: Копировать
si: පිටපත් කරන්න
sk: Kopírovať
sl: Kopiraj
sq: Kopjo
sr_cyrl: Копирај
sr_latn: Kopiraj
sv: Kopiera
sw: Nakili
ta: நகல்
tg_arab: Нусха баодоштан
th: คัดลอก
tk_cyrl: Kopýala
tr: Kopyala
tt_arab: Күчермәләргә
ug_arab: كۆچۈر
uk: Копіювати
uz_cyrl: Нусхаламоқ
uz_latn: Nusxalamoq
vi: Sao chép
yo_latn: Ṣẹ̀dà
zh_hans: 复制
zh_hant: 複製

# Resource7204
source: Move
af: Skuif
ar: نقل
az_arab: Köçürmək
be: Перамясціць
bg: Преместване
bn: প্রতিস্থাপন
ca: Mou
ca_es_valencia: Moure
cs: Přesunout
cy: Symud
da: Flyt
de: Verschieben
el: Μετακίνηση
eo: Movu
es: Mover
et: Teisalda
eu: Mugitu
fa: انتقال
fi: Siirrä
fr: Déplacer
fy: Ferpleatse
ga: Bog
gl: Mover
gu: લઈ જાઓ
he: העבר
hi: ले जायें
hr: Premjesti
hu: Áthelyezés
hy: Տեղափոխել
id: Pindah
is: Færa
it: Sposta
ja: 移動
ka: გადატანა
kk: Жылжыту
ko: 이동
ku_arab: گواستنەوە
ky_kg: Ордун которуу
lt: Perkelti
lv: Pārvietot
mk: Премести
mn_cyrl: Зөөх
mr: हलवा
ms: Pindah
nb: Flytt
ne: सार्नुहोस्
nl: Verplaatsen
nn: Flytt
pa_in: ਨਵੇਂ ਟਿਕਾਣੇ ਤੇ ਭੇਜੋ
pl: Przenieś
ps: خوځول
pt_br: Mover
ro: Mută
ru: Переместить
si: ගෙන යන්න
sk: Presunúť
sl: Premakni
sq: Zhvendos
sr_cyrl: Премести
sr_latn: Premesti
sv: Flytta
sw: Sogeza
ta: நகர்த்து
tg_arab: Кӯчонондан
th: ย้าย
tk_cyrl: Göçür
tr: Taşı
tt_arab: Күчерергә
ug_arab: يۆتكە
uk: Перемістити
uz_cyrl: Кўчирмоқ
uz_latn: Ko‘chirmoq
vi: Di chuyển
yo_latn: Gbé
zh_hans: 移动
zh_hant: 移動

# Resource7205
source: Delete
af: Vee uit
ar: حذف
az_arab: Silmək
be: Выдаліць
bg: Изтриване
bn: মুছে ফেলা
ca: Suprimeix
ca_es_valencia: Esborrar
cs: Vymazat
cy: Dileu
da: Slet
de: Löschen
el: Διαγραφή
eo: Forigu
es: Borrar
et: Kustuta
eu: Ezabatu
fa: حذف
fi: Poista
fr: Supprimer
fy: Wiskje
ga: Scrios
gl: Eliminar
gu: મિટાવો
he: מחק
hi: मिटायें
hr: Obriši
hu: Törlés
hy: Ջնջել
id: Hapus
is: Eyða
it: Elimina
ja: 削除
ka: წაშლა
kk: Жою
ko: 삭제
ku_arab: سڕینەوە
ky_kg: Өчүрүү
lt: Šalinti
lv: Dzēst
mk: Избриши
mn_cyrl: Устгах
mr: मिटवा
ms: Hapus
nb: Slett
ne: मेट्नुहोस्
nl: Verwijderen
nn: Slett
pa_in: ਹਟਾਓ
pl: Usuń
ps: ړنګول
pt_br: Apagar
ro: Şterge
ru: Удалить
si: මකන්න
sk: Odstrániť
sl: Izbriši
sq: Fshi
sr_cyrl: Избриши
sr_latn: Izbriši
sv: Radera
sw: Futa
ta: அழி
tg_arab: Нест кардан
th: ลบ
tk_cyrl: Öçür
tr: Sil
tt_arab: Бетерергә
ug_arab: ئۆچۈر
uk: Видалити
uz_cyrl: Олиб ташламоқ
uz_latn: Olib tashlamoq
vi: Xoá
yo_latn: Paarẹ
zh_hans: 删除
zh_hant: 刪除

# Resource7206
source: Info
af: Intigting
ar: معلومات
az_arab: Məlumat
be: Інфармацыя
bg: Информация
bn: তথ্য
ca: Informació
cs: Informace
cy: Gwybodaeth
de: Eigenschaften
el: Πληροφορίες
eo: Informo
es: Información
et: Teave
eu: Argibideak
fa: اطلاعات
fi: Ominaisuudet
fr: Informations
fy: Ynformaasje
ga: Faisnéis
gl: Información
gu: સૂચના
he: מידע
hi: सूचना
hr: Svojstva
hu: Tulajdonságok
hy: Տեղեկություն
is: Upplýsingar
it: Proprietà
ja: 情報
ka: ცნობები
kk: Ақпарат
ko: 속성
ku_arab: زانیاری
ky_kg: Маалымат
lt: Informacija
mk: Инфо
mn_cyrl: Шинж...
mr: माहिती
ms: Maklumat
nb: Egenskaper
ne: सूचना
nn: Informasjon
pa_in: ਜਾਣਕਾਰੀ
pl: Informacje
ps: خبرتياوې
ru: Информация
si: තොරතුරු
sk: Informácie
sl: Informacije
sq: Informacione
sr_cyrl: Својства
sr_latn: Svojstva
sv: Egenskaper
sw: Taarifa
ta: தகவல்
tg_arab: Маълумот
th: เกี่ยวกับ
tk_cyrl: Informasiýa
tr: Bilgiler
tt_arab: Мәгълүмат
ug_arab: ئۇچۇر
uk: Інформація
uz_cyrl: Маълумот
uz_latn: Ma’lumot
vi: Thông tin
yo_latn: Ìròyìn
zh_hans: 信息
zh_hant: 資訊

# Resource7300
source: Split File
af: Verdeel lêer
ar: تقسيم الملف
az_arab: Fayl Bölmək
be: Разбіць файл
bg: Разделяне на файл
bn: ফাইল খন্ডায়ন
ca: Divideix el fitxer
ca_es_valencia: Separar fitxer
cs: Rozdělit soubor
cy: Hollti Ffeil
da: Opdel fil
de: Datei aufsplitten
el: Δαίρεση αρχείου
eo: Erigu dosieron
es: Dividir archivo
et: Faili tükeldamine:
eu: Banandu Agiria
fa: تقسیم فایل
fi: Jaa tiedosto osiin
fr: Diviser le fichier
fy: Triem spjalte
ga: Roinn an comhad
gl: Dividir ficheiro
gu: ફ઼ાઇલનું વિભાજન કરો
he: פיצול קובץ
hi: फ़ाइल का विभाजन करें
hr: Podijeli datoteku
hu: Fájldarabolás
hy: Տրոհել ֆայլը
id: Belah Berkas
is: Kljúfa skrá
it: Dividi file
ja: ファイル分割
ka: ფაილის დაყოფა
kk: Файлды бөлшектеу
ko: 파일 분할하기
ku_arab: لەتکردنی پەڕگە
ky_kg: Файлды бөлүштүрүү
lt: Skaidyti failą
lv: Sadalīt failu
mk: Подели датотека
mn_cyrl: Хуваах файл:
mr: फ़ाइलचे तुकडे करा
ms: Pisahkan Fail
nb: Del opp arkiv
ne: फाइल विभाजन गर्नुहोस्
nl: Bestand opsplitsen
nn: Del opp fil
pa_in: ਫਾਇਲ ਹਿੱਸਿਆਂ ਵਿੱਚ ਵੰਡੋ
pl: Podziel plik
ps: دوتنه چول
pt_br: Dividir Arquivo
ro: Împarte fişierul
ru: Разбить файл
si: ගොනුව භේදනය
sk: Rozdeliť súbor
sl: Razdeli datoteko
sq: Ndaj skedarin
sr_cyrl: Подели датотеку
sr_latn: Podeli datoteku
sv: Dela upp fil
sw: Gawiza faili
ta: கனவளவுகளுக்கு, பைட்களுக்குப் பிரி:
tg_arab: Файлро тақсим кардан
th: แยกไฟล์
tk_cyrl: Faýly Böl
tr: Bölünecek Dosya:
tt_arab: Файлны бүлергә
ug_arab: ھۆججەت پارچىلا
uk: Розбити файл
uz_cyrl: Файлни бўлмоқ
uz_latn: Faylni bo‘lmoq
vi: Chia nhỏ tệp
yo_latn: Pín faíli
zh_hans: 分割文件
zh_hant: 分割檔案

# Resource7301
source: &Split to:
af: &Verdeel na:
ar: &التقسيم إلى:
az_arab: &Bölmək:
be: &Разбіць у:
bg: &Разделяне на:
bn: &ফাইল খন্ডায়িত হবে:
ca: &Divideix a:
ca_es_valencia: &Separar a:
cs: Rozdělit do:
cy: &Hollti i:
da: &Opdel til:
de: Teildateien &nach:
el: &Διαίρεση σε:
eo: &Erigu en:
es: Di&vidir a:
et: &Tükelda asukohta:
eu: Banandu &hona:
fa: تقسیم در:
fi: &Jaa kansioon:
fr: &Diviser en :
fy: &Spjalt nei:
ga: &Roinn chuig:
gl: &Dividir a:
gu: &માં વિભાજન:
he: :&פצל אל
hi: &में विभाजन:
hr: &Podijeli u:
hu: &Darabolás ide:
hy: &Տրոհել՝
id: &Belah ke:
is: &Kljúfa í:
it: &Dividi in:
ja: 分割先(&S):
ka: &დაიყოფა:
kk: &Бөлшектеу:
ko: 분할하기(&S):
ku_arab: &لەتی بکە بۆ:
ky_kg: &Буга бөлүштүрүү:
lt: &Skaidyti į:
lv: &Dalīt uz:
mk: &Подели на:
mn_cyrl: &Файл хуваах газар:
mr: &येथे तुकडे:
ms: &Pisahkan ke:
nb: &Del opp som:
ne: &यसमा विभाजन गर्नुहोस्:
nl: Op&splitsen naar:
nn: &Del opp til:
pa_in: ਹੇਠਾਂ ਦਿੱਤੇ ਟਿਕਾਣੇ ਉੱਤੇ ਹਿੱਸੇ ਕਰੋ (&S):
pl: &Podziel do:
ps: :ته چول&
pt_br: &Dividir em:
ro: Î&mparte în:
ru: &Разбить в:
si: &වෙත භේදනය:
sk: &Rozdeliť na:
sl: &Razdeli na:
sq: &Ndaj në:
sr_cyrl: Подели на:
sr_latn: Podeli na:
sv: &Dela upp till:
sw: &Gawiza hadi:
tg_arab: &Ҷудо шудан:
th: &แยกไปยัง:
tk_cyrl: &Şuňa böl:
tr: Parçaların &Yazılacağı Klasör:
tt_arab: &Нинди папкага бүлергә:
ug_arab: پارچىلاش سانى(&S):
uk: &Розбити до:
uz_cyrl: &Бўлиш:
uz_latn: &Bo‘lish:
vi: Chia nhỏ và lưu tại:
yo_latn: &Pín si:
zh_hans: 分割文件到(&S)：
zh_hant: 分割到(&S):

# Resource7302
source: Split to &volumes, bytes:
af: Verdeel in &volumes, aantal grepe:
ar: التقسيم لكتل أو بايتات:
az_arab: Cildlərə &bölmək, (bayt) ölçüdə:
be: Разбіць на &тамы памерам (у байтах):
bg: Разделяне на &томове, байтове:
bn: volumes(খন্ডে), bytes(বাইটস)-এ খন্ডায়নঃ
ca: Divideix en &volums, bytes:
ca_es_valencia: Separar en &volums, bytes:
cs: Rozdělit na díly, bajtů:
cy: Hollti i &cyfeintiau, beitiau:
da: Opd&el i bind, byte:
de: In &Teildateien aufsplitten (Bytes):
el: Διαίρεση σε &τόμους, bytes:
eo: &Plurvolumigu, bajtoj:
es: Dividir en fra&gmentos (bytes):
et: &Tükelda köideteks (baitides):
eu: Banandu &bolumenetan, byte:
fa: تقسیم به چندین بخش،برحسب بایت:
fi: &Osien koko jaettaessa:
fr: Diviser en &volumes, octets :
fy: Spjalte nei &folumes, bytes:
ga: Roinn in imleabhair, bearta:
gl: Dividir en &volumes, bytes:
gu: જત્થાઓમાં વિભાજન, બાઇટ્સ:
he: :פצל אל &כרכים, בתים
hi: जत्थों में विभाजन, बाइट्स:
hr: Razdvajanje na dijelove, bajta:
hu: Darabolás &kötetekre, bájt:
hy: Տրոհել &մասերի (բայթերով)`
id: Belah ke &volume, bita:
is: &Kljúfa í bindi, bæti:
it: Di&vidi in più file (dimensione in byte):
ja: 分割ボリューム サイズ(&V):
ka: დაიყოს &ტომებად, ზომით (ბაიტებში):
kk: Томға бөлшектеу (байтқа):
ko: 볼륨 나누기, 바이트(&V):
ku_arab: لەتی بکە بۆ &قەبارە و بایت:‌
ky_kg: (байт ) көлөмү менен томдорго бөлүштүрүү:
lt: Skaidyti į dalis bai&tais:
lv: &Dalīt sējumos, baitos:
mk: &Подели на делови, бајти:
mn_cyrl: Эзлэхүүн рүү хуваах, битүүд:
mr: तुकडे, बाइट्स:
ms: Bahagi/belah ke &nilai, baits:
nb: &Del opp til flere delarkiv i størrelsen:
ne: भोल्युम, बाइटमा विभाजन गर्नुहोस्:
nl: Opsplitsen in &volumes, bytes:
nn: Splitt opp i deler, byte:
pa_in: ਵੋਲੁੱਮਾਂ ਵਿੱਚ ਵੰਡੋ, ਬਾਈਟ (&v):
pl: Rozmiar &woluminów (bajty):
ps: :ډکونونو، باېټونو ته چول&
pt_br: Dividir em &volumes, bytes:
ro: Împarte în &volume, octeţi:
ru: Разбить на &тома размером (в байтах):
si: &වෙළුම් වලට භේදනය, බයිට:
sk: Roz&deliť na zväzky bajtov:
sl: Razdeli na &nosilce (v bajtih):
sq: Ndaj në &vëllime (madhësia jepet në bajt):
sr_cyrl: Подели на делове, бајти:
sr_latn: Podeli na delove, bajti:
sv: Dela upp i &volymer, byte:
sw: Gawiza hadi &vihifadhi data, baiti:
tg_arab: Ба &ҷилдҳо тақсим карда шавад (ба байтҳо):
th: ขนาดไฟล์ที่ต้องการแบ่ง, ไบต์:
tk_cyrl: Göw&rümlere, baýtlara böl:
tr: Bölünecek &Parçaların Büyüklüğü:
tt_arab: Нинди үлчәмдәге &томнарга бүлергә (байтларда):
ug_arab: پارچە چوڭلۇقى، بايت(&V):
uk: Розбити на &томи розміром, байт:
uz_cyrl: &Ҳажмларга бўлиш, байтлар:
uz_latn: &Hajmlarga bo‘lish, baytlar:
vi: Chia thành nhiều phần, bytes:
yo_latn: Pín si &ọ̀pọ̀ òǹlò, báìtì:
zh_hans: 分卷大小，字节(&V)：
zh_hant: 分割壓縮檔，位元組(&V):
